IDEA Open Model
LoadOnLine.Eimp Property
Compatible with IDEA StatiCa 20.1
 Impulse at the end
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public LoadImpulse Eimp { get; set; }
Public Property Eimp As LoadImpulse
	Get
	Set
Property Value
Type: LoadImpulse
See Also
Reference
LoadOnLine Class
IdeaRS.OpenModel.Loading Namespace